[
  {
    "@context": "http://schema.org",
    "@type": "VideoObject",
    "name": "Go Pro Großglockner Resort Kals Matrei review; what people think of this Tirolean ski resort",
    "url": "https://youtu.be/5ieU6WhlMeQ",
    "thumbnailUrl": "https://youtu.be/5ieU6WhlMeQ",
    "uploadDate": "2014-09-01",
    "description": "Want to know what Kals Matrei in the Tirol region of Austria is REALLY like? Tired of watching the same old reviews of ski resorts? I was, so instead I spoke to the most honest reviewers there are: the people on the chairlifts, in the bars and on the slopes of the resort and filmed them with my Go Pro.\r\n\r\nThe following film from this Osttirol hidden gem includes insider tips, and general resort info from its clients, ski instructors and random folk out in the resort. \r\n\r\nHope you enjoy the film...\r\n\r\nIf you'd like more information on Kals Matrei ski area (also known as the Grossclockner Resort, then please visit www.gg-resort.at\r\n\r\nFilmed at Kals Matrei, Osttirol, Austria\r\nDate: March 2014\r\nCameras: Chris Moran, James Fage\r\nEditing: James Fage \r\nProduction: allconditionsmedia.com"
  },
  {
    "@context": "http://schema.org",
    "@type": "VideoObject",
    "name": "Snow report dated 04 January 2010",
    "url": "https://youtu.be/BOJCFE5FnYk",
    "thumbnailUrl": "https://youtu.be/BOJCFE5FnYk",
    "uploadDate": "2010-01-07",
    "description": "Schon vor Jahren wurde das Großglockner Resort Kals-Matrei als „Österreichs Familienskigebiet mit dem besten Preis-Leistungs-Verhältnis“ ausgezeichnet.\r\n\r\nDie Aussage stimmt heute noch, denn für Kinder unter 6 Jahren ist das Skifahren gratis, für Schulkinder und Teens zwischen 6 und 18 Jahren gibt es volle 50 Prozent Ermäßigung. Das Großglockner Resort Kals-Matrei ist das größte Skigebiet Osttirols und für seine variantenreichen Familienpisten bekannt."
  },
  {
    "@context": "http://schema.org",
    "@type": "VideoObject",
    "name": "Our ski video of bergfex.at",
    "url": "https://youtu.be/Ie4lAk4pvsw",
    "thumbnailUrl": "https://youtu.be/Ie4lAk4pvsw",
    "uploadDate": "2010-01-07",
    "description": "Blick auf sechzig 3000er, 110 Pistenkilometer, top Infrastruktur, Skispaß bis über 2.600 Meter Seehöhe!\r\n\r\nAlle Infos auf www.gg-resort.at"
  },
  {
    "@context": "http://schema.org",
    "@type": "VideoObject",
    "name": "Our ski video of skiresort.de",
    "url": "https://youtu.be/xI1Thx-GYHQ",
    "thumbnailUrl": "https://youtu.be/xI1Thx-GYHQ",
    "uploadDate": "2010-02-22",
    "description": "Highlights vom Skigebiet Großglockner Resort Kals-Matrei, herrliche Pisten, moderne Bahnen, Blick auf den Großglockner, Adler Lounge"
  }
]
